export default `

<p>　　日前，国务院办公厅印发《关于坚定不移推进长江十年禁渔工作的意见》(以下简称《意见》)。</p>

<p>　　《意见》指出，长江十年禁渔是党中央、国务院为全局计、为子孙谋的重要决策，是推动长江经济带高质量发展和恢复长江母亲河生机活力的重要举措。禁渔三年多以来，退捕渔民安置保障有力，禁捕水域管理秩序平稳，水生生物资源恢复向好，长江十年禁渔工作取得重要阶段性成效。</p>

<p>　　《意见》强调，各地各有关部门要切实提高政治站位，把长江十年禁渔作为当前和今后一段时期的重大政治任务，优化完善工作协调机制，加强督促推进；要加强动态精准监测，跟踪做好就业帮扶，持续落实养老保险政策，持续做好安置保障；要健全执法协作机制，强化跨区域、跨部门执法合作，保持高压严管态势，消除非法捕捞隐患，打击整治违规垂钓，加强执法能力建设，持续加强执法监管；要加强珍稀濒危物种保护，开展重要栖息地修复，加强资源调查监测，加强外来物种防治，加快推进生态修复。</p>

<p>　　《意见》要求，各地各有关部门要坚决贯彻落实党中央、国务院决策部署，坚定不移推进长江十年禁渔工作，因地制宜出台支持政策，保障长江十年禁渔工作任务有效落实、目标按期实现，推动在长江流域形成高水平保护与高质量发展相得益彰、人与自然和谐共生的发展新格局。(来源：央视新闻客户端)</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:胡寒笑】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
`