export default `<p>　　<a target="_blank" href="/">中新网</a>武夷山3月21日电(彭大伟 甘甜 赵丽)“未来，中国将为世界发展发挥更加重要的作用。(澳中)共赢关系显然是一条必由之路。”日前，澳大利亚学者、中国人民大学教授薄国强(Roland Boer)在福建武夷山接受<a target="_blank" href="/">中新网</a>专访时表示。</p>

<div style="text-align:center">

<div style="text-align:center">

<div style="text-align:center"><img style="border:0px solid #000000" src="https://i2.chinanews.com.cn/simg/cmshd/2024/03/22/34a51ceae055432db92e634a69958d4a.jpg" alt=""></div>

<div class="pictext" style="text-align: left; text-indent: 2em;">图为薄国强。<a target="_blank" href="/">中新网</a> 赵丽 摄</div>
</div>
</div>

<p>　　3月21日至24日，由中国人民大学等主办的首届武夷论坛在福建南平举行。以“‘两个结合’与中华民族现代文明”为主题，中外嘉宾齐聚武夷山朱熹园，畅谈中华文脉，共话多元文明。</p>

<p>　　前来出席论坛的薄国强在接受<a target="_blank" href="/">中新网</a>专访时表示，继澳大利亚总理阿尔巴尼斯2023年11月来华访问后，中共中央政治局委员、外交部长王毅又于近日到访澳大利亚首都堪培拉。王毅表示，在两国领导人战略引领下，中澳关系遇到的障碍逐一得到克服，悬案正在妥善予以解决，给两国人民带来实实在在的福祉，也为中澳全面战略伙伴关系注入新的动力。</p>

<p>　　对此，薄国强指出，澳中两国高层之间的一系列互动，释放出“积极信号”，他期待双方继续朝着求同存异的方向前进，持续改善双边关系。</p>

<p>　　薄国强坦言，此前一段时期，澳中之间的经贸发展不太顺利，“堪培拉的政治风向似乎出现了问题”。但他认为，近年来，情况正在重回正轨，“澳大利亚政界意识到与中国保持良好关系有利于该国的经济发展。商界领袖也非常明确地表示，澳方必须改变过去几年的做法。”</p>

<p>　　薄国强分析说，从经贸层面来看，中国是澳大利亚最大贸易伙伴，两国经济“高度互补”。数据显示，2023年，澳中双边贸易额逆势增长，澳对外贸易顺差中的近80%来自对华贸易。</p>

<p>　　另一方面，薄国强表示，澳大利亚工党历来奉行较为独立的外交政策，认为该国与东南亚、东亚和太平洋地区存在密切联系。澳大利亚国内也注意到世界正在发生巨变，人们越来越多地意识到美国正处于“多重危机之中”，必须由此作出相应决策。</p>

<p>　　“在这种情况下，澳大利亚需要在世界上确立一个更加清晰、独立的立场，制定独立的外交政策。这意味着，澳大利亚与自己的邻国、与东南亚和东亚的邻近国家更好地相处，尤其是与中国(的相处)最为重要。”薄国强说。</p>

<p>　　谈及未来，薄国强期待，澳中两国在经贸往来、绿色能源发展以及民间交流等领域继续深化合作，推动双边关系稳定发展。(完)</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:胡寒笑】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
                        `