export default `
<p>　　<a target="_blank" href="/">中新网</a>北京3月21日(韦香惠 常新宇 臧赫)一个打鼾，呼噜声震得房顶似乎都在晃；一个体热，挨着实在睡不着；一个晚上要听音频博客才能睡，一个总是凌晨3点上厕所，偶尔还会梦游……这样的睡眠矛盾，出现在不止一个家庭的夜间。</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><p></p>

<p>　　今年世界睡眠日，中新健康在北京街头进行了一场关于伴侣之间“睡眠离婚”话题的采访。</p>

<p>　　所谓睡眠离婚，指的是伴侣处于同一屋檐下，但不睡在一个房间，在美国、日本等国家已经有相关研究，在中国的社交媒体上，也有关于“分房睡”的话题讨论。</p>

<p>　　不久前相关机构发布的一项全球睡眠调查报告显示，在中国，有70%的受访者每晚睡眠时间低于建议的“8小时健康睡眠”时长，每10位受访者中就有3位对自己的睡眠质量不满意。</p>

<p>　　这项调查显示，焦虑(52%)和工作压力(43%)是导致中国人睡眠质量差的主要原因。在18-44岁的受访者中，每10位中就有6位表示曾彻夜难眠。</p>

<p>　　比如某知名主持人就在今年她的结婚纪念日这天，在微博上分享了她和伴侣之间分房睡的心得。她说，“因为分房睡，所以睡觉前的时光变得很有仪式感。”</p>

<p>　　“睡觉是件大事，如果睡不好，情绪会受到很大的影响。”一位年轻的女士在接受中新健康采访时说，尽管她现在还没有受到另一半的睡眠困扰，但她坦言，为了彼此的生活质量，不介意分房睡。</p>

<p>　　通过独立的空间来提高彼此的睡眠质量或许是当代人愿意选择“睡眠离婚”的原因，但如果要从根本上改善睡眠矛盾，或许首先应该排除潜在的睡眠疾病。</p>

<p>　　北京市海淀医院神经内科主治医师周正宏向中新健康介绍，美国睡眠医学会有数据显示，约三分之一的夫妻会选择分房睡。她表示，出现这一情况的原因有夫妻双方睡眠作息不同、一方在夜间存在一些睡眠呼吸紊乱的症状等。</p>

<p>　　周正宏建议，如果夫妻双方存在睡眠矛盾，首先应该做的是排除或治疗潜在的睡眠疾病。“有很多睡眠问题实际上是由睡眠障碍疾病所引起。”</p>

<p>　　采访中，许多人都提到了打呼噜的问题，在医学上可能是阻塞性睡眠呼吸暂停(OSA)，如果不及时治疗，会引起高血压、心脏病、2 型糖尿病、抑郁症等问题。</p>

<p>　　上述全球睡眠调查报告显示，阻塞性睡眠呼吸暂停是一种慢性疾病，患者的喉部肌肉会松弛到塌陷的程度，从而限制气流，导致整夜反复停止呼吸。在调查对象中，全球57%的人知道这种疾病，但只有26%的人得到了诊断。</p>

<p>　　近年来，随着“健康中国2030”规划纲要的推进和中国医疗水平的快速发展，中国人对睡眠呼吸暂停的认知也在逐步提升。</p>

<p>　　此外，影响人们睡眠质量的疾病还有不宁腿综合症，又称多动腿综合征或不安腿综合征。临床表现通常为夜间睡眠时，双下肢出现极度的不适感，迫使患者不停地移动下肢或下地行走，导致患者出现严重的睡眠障碍。该病虽然对生命没有危害，却严重影响患者的生活质量。</p>

<p>　　周正宏表示，造成睡眠问题的原因有多方面，但尚无数据表明，分房睡会影响伴侣之间的关系。无论双方以何种方式相处，身体健康应该放在第一位。(完)</p><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:周驰】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
`