export default `
<p>　　<a target="_blank" href="/">中新网</a>3月22日电 据中国互联网络信息中心微信公众号消息，3月22日，中国互联网络信息中心(CNNIC)在京发布第53次《中国互联网络发展状况统计报告》(以下简称《报告》)。《报告》显示，截至2023年12月，我国网民规模达10.92亿人，较2022年12月新增网民2480万人，互联网普及率达77.5%。相关数据显示，我国经济总体回升向好态势持续巩固，互联网在加快推进新型工业化、发展新质生产力、助力经济社会发展等方面发挥重要作用。</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><p></p>

<p>　　<strong>网络基础设施建设持续加强，服务质量深度优化</strong></p>

<p>　　《报告》称，2023年，我国坚持稳字当头、稳中求进，持续发挥新一代信息技术的引领作用，推动我国高质量发展迈出新步伐。</p>

<p>　　一是网络基础资源不断优化。截至12月，IPv6地址数量为68042块/32；国家顶级域名“.CN”数量为2013万个；互联网宽带接入端口数量达11.36亿个。</p>

<p>　　二是物联网发展提质增速。截至12月，累计建成5G基站337.7万个，覆盖所有地级市城区、县城城区；发展蜂窝物联网终端用户23.32亿户，较2022年12月净增4.88亿户，占移动网终端连接数的比例达57.5%。</p>

<p>　　三是移动通信网络高质量发展。由5G和千兆光网组成的“双千兆”网络，全面带动智能制造、智慧城市、乡村振兴、文化旅游等各个领域创新发展，为制造强国、网络强国、数字中国建设提供了坚实基础和有力支撑。</p>

<p>　　<strong>网络惠民走深走实，更多人共享互联网发展成果</strong></p>

<p>　　《报告》称，2023年，我国持续加快信息化服务普及，缩小数字鸿沟，坚持在发展中保障和改善民生，让更多人民共享互联网发展成果。</p>

<p>　　一是城乡上网差距进一步缩小。我国农村网络基础设施建设纵深推进，各类应用场景不断丰富，推动农村互联网普及率稳步增长。截至12月，农村地区互联网普及率为66.5%，较2022年12月提升4.6个百分点。</p>

<p>　　二是群体间数字鸿沟持续弥合。我国对老年人、残疾人乐享数字生活的保障力度显著增强。2577家老年人、残疾人常用网站和APP完成适老化及无障碍改造，超过1.4亿台智能手机、智能电视完成适老化升级改造。</p>

<p>　　三是公共服务类应用加速覆盖。数字技术的发展使公共服务更加便捷与包容，智慧出行、智慧医疗等持续发展让网民数字生活更幸福。网约车、互联网医疗用户规模增长明显，较2022年12月分别增长9057万人、5139万人，增长率分别为20.7%、14.2%。</p>

<p>　　<strong>新型消费持续壮大，助推我国经济总体回升向好</strong></p>

<p>　　《报告》称，2023年，我国互联网应用持续发展，新型消费潜力迸发，数字经济持续发展，助推我国经济回升向好。</p>

<p>　　一是文娱旅游消费加速回暖。以沉浸式旅游、文化旅游等为特点的文娱旅游正成为各地积极培育的消费增长点。截至12月，在线旅行预订的用户规模达5.09亿人，较2022年12月增长8629万人，增长率为20.4%。</p>

<p>　　二是国货“潮品”引领消费新风尚。国货“潮品”持续成为居民网购消费重要组成。近半年在网上购买过国货“潮品”的用户占比达58.3%；购买过全新品类、品牌首发等商品的用户占比达19.7%。</p><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:刘湃】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>

`