const t=`<p>　　<a target="_blank" href="/">中新网</a>武夷山3月21日电(彭大伟 甘甜 赵丽)“未来，中国将为世界发展发挥更加重要的作用。(澳中)共赢关系显然是一条必由之路。”日前，澳大利亚学者、中国人民大学教授薄国强(Roland Boer)在福建武夷山接受<a target="_blank" href="/">中新网</a>专访时表示。</p>

<div style="text-align:center">

<div style="text-align:center">

<div style="text-align:center"><img style="border:0px solid #000000" src="https://i2.chinanews.com.cn/simg/cmshd/2024/03/22/34a51ceae055432db92e634a69958d4a.jpg" alt=""></div>

<div class="pictext" style="text-align: left; text-indent: 2em;">图为薄国强。<a target="_blank" href="/">中新网</a> 赵丽 摄</div>
</div>
</div>

<p>　　3月21日至24日，由中国人民大学等主办的首届武夷论坛在福建南平举行。以“‘两个结合’与中华民族现代文明”为主题，中外嘉宾齐聚武夷山朱熹园，畅谈中华文脉，共话多元文明。</p>

<p>　　前来出席论坛的薄国强在接受<a target="_blank" href="/">中新网</a>专访时表示，继澳大利亚总理阿尔巴尼斯2023年11月来华访问后，中共中央政治局委员、外交部长王毅又于近日到访澳大利亚首都堪培拉。王毅表示，在两国领导人战略引领下，中澳关系遇到的障碍逐一得到克服，悬案正在妥善予以解决，给两国人民带来实实在在的福祉，也为中澳全面战略伙伴关系注入新的动力。</p>

<p>　　对此，薄国强指出，澳中两国高层之间的一系列互动，释放出“积极信号”，他期待双方继续朝着求同存异的方向前进，持续改善双边关系。</p>

<p>　　薄国强坦言，此前一段时期，澳中之间的经贸发展不太顺利，“堪培拉的政治风向似乎出现了问题”。但他认为，近年来，情况正在重回正轨，“澳大利亚政界意识到与中国保持良好关系有利于该国的经济发展。商界领袖也非常明确地表示，澳方必须改变过去几年的做法。”</p>

<p>　　薄国强分析说，从经贸层面来看，中国是澳大利亚最大贸易伙伴，两国经济“高度互补”。数据显示，2023年，澳中双边贸易额逆势增长，澳对外贸易顺差中的近80%来自对华贸易。</p>

<p>　　另一方面，薄国强表示，澳大利亚工党历来奉行较为独立的外交政策，认为该国与东南亚、东亚和太平洋地区存在密切联系。澳大利亚国内也注意到世界正在发生巨变，人们越来越多地意识到美国正处于“多重危机之中”，必须由此作出相应决策。</p>

<p>　　“在这种情况下，澳大利亚需要在世界上确立一个更加清晰、独立的立场，制定独立的外交政策。这意味着，澳大利亚与自己的邻国、与东南亚和东亚的邻近国家更好地相处，尤其是与中国(的相处)最为重要。”薄国强说。</p>

<p>　　谈及未来，薄国强期待，澳中两国在经贸往来、绿色能源发展以及民间交流等领域继续深化合作，推动双边关系稳定发展。(完)</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:胡寒笑】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
                        `,e=`

<p>　　日前，国务院办公厅印发《关于坚定不移推进长江十年禁渔工作的意见》(以下简称《意见》)。</p>

<p>　　《意见》指出，长江十年禁渔是党中央、国务院为全局计、为子孙谋的重要决策，是推动长江经济带高质量发展和恢复长江母亲河生机活力的重要举措。禁渔三年多以来，退捕渔民安置保障有力，禁捕水域管理秩序平稳，水生生物资源恢复向好，长江十年禁渔工作取得重要阶段性成效。</p>

<p>　　《意见》强调，各地各有关部门要切实提高政治站位，把长江十年禁渔作为当前和今后一段时期的重大政治任务，优化完善工作协调机制，加强督促推进；要加强动态精准监测，跟踪做好就业帮扶，持续落实养老保险政策，持续做好安置保障；要健全执法协作机制，强化跨区域、跨部门执法合作，保持高压严管态势，消除非法捕捞隐患，打击整治违规垂钓，加强执法能力建设，持续加强执法监管；要加强珍稀濒危物种保护，开展重要栖息地修复，加强资源调查监测，加强外来物种防治，加快推进生态修复。</p>

<p>　　《意见》要求，各地各有关部门要坚决贯彻落实党中央、国务院决策部署，坚定不移推进长江十年禁渔工作，因地制宜出台支持政策，保障长江十年禁渔工作任务有效落实、目标按期实现，推动在长江流域形成高水平保护与高质量发展相得益彰、人与自然和谐共生的发展新格局。(来源：央视新闻客户端)</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:胡寒笑】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
`,p=`
<p>　　<a target="_blank" href="/">中新网</a>3月22日电 据中国互联网络信息中心微信公众号消息，3月22日，中国互联网络信息中心(CNNIC)在京发布第53次《中国互联网络发展状况统计报告》(以下简称《报告》)。《报告》显示，截至2023年12月，我国网民规模达10.92亿人，较2022年12月新增网民2480万人，互联网普及率达77.5%。相关数据显示，我国经济总体回升向好态势持续巩固，互联网在加快推进新型工业化、发展新质生产力、助力经济社会发展等方面发挥重要作用。</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><p></p>

<p>　　<strong>网络基础设施建设持续加强，服务质量深度优化</strong></p>

<p>　　《报告》称，2023年，我国坚持稳字当头、稳中求进，持续发挥新一代信息技术的引领作用，推动我国高质量发展迈出新步伐。</p>

<p>　　一是网络基础资源不断优化。截至12月，IPv6地址数量为68042块/32；国家顶级域名“.CN”数量为2013万个；互联网宽带接入端口数量达11.36亿个。</p>

<p>　　二是物联网发展提质增速。截至12月，累计建成5G基站337.7万个，覆盖所有地级市城区、县城城区；发展蜂窝物联网终端用户23.32亿户，较2022年12月净增4.88亿户，占移动网终端连接数的比例达57.5%。</p>

<p>　　三是移动通信网络高质量发展。由5G和千兆光网组成的“双千兆”网络，全面带动智能制造、智慧城市、乡村振兴、文化旅游等各个领域创新发展，为制造强国、网络强国、数字中国建设提供了坚实基础和有力支撑。</p>

<p>　　<strong>网络惠民走深走实，更多人共享互联网发展成果</strong></p>

<p>　　《报告》称，2023年，我国持续加快信息化服务普及，缩小数字鸿沟，坚持在发展中保障和改善民生，让更多人民共享互联网发展成果。</p>

<p>　　一是城乡上网差距进一步缩小。我国农村网络基础设施建设纵深推进，各类应用场景不断丰富，推动农村互联网普及率稳步增长。截至12月，农村地区互联网普及率为66.5%，较2022年12月提升4.6个百分点。</p>

<p>　　二是群体间数字鸿沟持续弥合。我国对老年人、残疾人乐享数字生活的保障力度显著增强。2577家老年人、残疾人常用网站和APP完成适老化及无障碍改造，超过1.4亿台智能手机、智能电视完成适老化升级改造。</p>

<p>　　三是公共服务类应用加速覆盖。数字技术的发展使公共服务更加便捷与包容，智慧出行、智慧医疗等持续发展让网民数字生活更幸福。网约车、互联网医疗用户规模增长明显，较2022年12月分别增长9057万人、5139万人，增长率分别为20.7%、14.2%。</p>

<p>　　<strong>新型消费持续壮大，助推我国经济总体回升向好</strong></p>

<p>　　《报告》称，2023年，我国互联网应用持续发展，新型消费潜力迸发，数字经济持续发展，助推我国经济回升向好。</p>

<p>　　一是文娱旅游消费加速回暖。以沉浸式旅游、文化旅游等为特点的文娱旅游正成为各地积极培育的消费增长点。截至12月，在线旅行预订的用户规模达5.09亿人，较2022年12月增长8629万人，增长率为20.4%。</p>

<p>　　二是国货“潮品”引领消费新风尚。国货“潮品”持续成为居民网购消费重要组成。近半年在网上购买过国货“潮品”的用户占比达58.3%；购买过全新品类、品牌首发等商品的用户占比达19.7%。</p><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:刘湃】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>

`,d=`<p>　　中共中央总书记、国家主席、中央军委主席习近平近日在湖南考察。他强调——</p>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/aad7a5a48d53464cb44f5852c0e7ed78.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/c43b3524db87423a8c6b21ff2380b5fd.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/2194d32e6b774e06afeb5b180faaf013.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/af38c7dceb57481195cfb5e113b79f29.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/5cde41c9041c46f59e4e1ee9db5dc355.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/4614ae35fe5044a6942c2dd82c311144.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/ec48a40bea7542a59c03db768a3b8ebb.jpg" alt=""></div>

<div style="text-align:center"><br></div>

<div style="text-align:center">

<div style="text-align:center"><img style="border:0px solid #000000" src="//i2.chinanews.com.cn/simg/cmshd/2024/03/22/0c6cbba88acc46caaa2a387f921ba593.jpg" alt=""></div>
</div><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:李润泽】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
`,a=`
<p>　　<a target="_blank" href="/">中新网</a>北京3月21日(韦香惠 常新宇 臧赫)一个打鼾，呼噜声震得房顶似乎都在晃；一个体热，挨着实在睡不着；一个晚上要听音频博客才能睡，一个总是凌晨3点上厕所，偶尔还会梦游……这样的睡眠矛盾，出现在不止一个家庭的夜间。</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><p></p>

<p>　　今年世界睡眠日，中新健康在北京街头进行了一场关于伴侣之间“睡眠离婚”话题的采访。</p>

<p>　　所谓睡眠离婚，指的是伴侣处于同一屋檐下，但不睡在一个房间，在美国、日本等国家已经有相关研究，在中国的社交媒体上，也有关于“分房睡”的话题讨论。</p>

<p>　　不久前相关机构发布的一项全球睡眠调查报告显示，在中国，有70%的受访者每晚睡眠时间低于建议的“8小时健康睡眠”时长，每10位受访者中就有3位对自己的睡眠质量不满意。</p>

<p>　　这项调查显示，焦虑(52%)和工作压力(43%)是导致中国人睡眠质量差的主要原因。在18-44岁的受访者中，每10位中就有6位表示曾彻夜难眠。</p>

<p>　　比如某知名主持人就在今年她的结婚纪念日这天，在微博上分享了她和伴侣之间分房睡的心得。她说，“因为分房睡，所以睡觉前的时光变得很有仪式感。”</p>

<p>　　“睡觉是件大事，如果睡不好，情绪会受到很大的影响。”一位年轻的女士在接受中新健康采访时说，尽管她现在还没有受到另一半的睡眠困扰，但她坦言，为了彼此的生活质量，不介意分房睡。</p>

<p>　　通过独立的空间来提高彼此的睡眠质量或许是当代人愿意选择“睡眠离婚”的原因，但如果要从根本上改善睡眠矛盾，或许首先应该排除潜在的睡眠疾病。</p>

<p>　　北京市海淀医院神经内科主治医师周正宏向中新健康介绍，美国睡眠医学会有数据显示，约三分之一的夫妻会选择分房睡。她表示，出现这一情况的原因有夫妻双方睡眠作息不同、一方在夜间存在一些睡眠呼吸紊乱的症状等。</p>

<p>　　周正宏建议，如果夫妻双方存在睡眠矛盾，首先应该做的是排除或治疗潜在的睡眠疾病。“有很多睡眠问题实际上是由睡眠障碍疾病所引起。”</p>

<p>　　采访中，许多人都提到了打呼噜的问题，在医学上可能是阻塞性睡眠呼吸暂停(OSA)，如果不及时治疗，会引起高血压、心脏病、2 型糖尿病、抑郁症等问题。</p>

<p>　　上述全球睡眠调查报告显示，阻塞性睡眠呼吸暂停是一种慢性疾病，患者的喉部肌肉会松弛到塌陷的程度，从而限制气流，导致整夜反复停止呼吸。在调查对象中，全球57%的人知道这种疾病，但只有26%的人得到了诊断。</p>

<p>　　近年来，随着“健康中国2030”规划纲要的推进和中国医疗水平的快速发展，中国人对睡眠呼吸暂停的认知也在逐步提升。</p>

<p>　　此外，影响人们睡眠质量的疾病还有不宁腿综合症，又称多动腿综合征或不安腿综合征。临床表现通常为夜间睡眠时，双下肢出现极度的不适感，迫使患者不停地移动下肢或下地行走，导致患者出现严重的睡眠障碍。该病虽然对生命没有危害，却严重影响患者的生活质量。</p>

<p>　　周正宏表示，造成睡眠问题的原因有多方面，但尚无数据表明，分房睡会影响伴侣之间的关系。无论双方以何种方式相处，身体健康应该放在第一位。(完)</p><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:周驰】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
`,i=`
<p>　　快递新规实施半月有余 有收件人抱怨</p>

<p>　　<strong>“我家‘门口’依然在签收我的快递”</strong></p>

<p>　　□ 本报记者 韩丹东</p>

<p>　　“快递新规实施后，感觉没什么变化，快递员还是直接把快递放在小区的快递柜里，没有提前打电话。”家住北京市海淀区的刘先生说。</p><table border="0" cellspacing="0" cellpadding="0" align="left" class="adInContent"><tbody><tr><td><!--画中画广告start-->
<!--画中画广告end--></td></tr></tbody></table><p></p>

<p>　　刘先生经常给家里的宠物犬网购狗粮，虽然将家庭地址作为收货地址写得清清楚楚，但每次快递员都未经其允许就直接将快递放在快递柜里。“快递新规实施后，我以为情况会有所改变，但现状依然如此。”</p>

<p>　　刘先生口中的快递新规，是新修订的《快递市场管理办法》，已于3月1日起开始施行。快递新规明确：经营快递业务的企业未经用户同意，不得代为确认收到快件，不得擅自将快件投递到智能快件箱、快递服务站等快递末端服务设施。</p>

<p>　　《法治日报》记者近日调查发现，快递新规虽然已经实施半月有余，但仍然普遍存在快递员不通知收件人就直接将快递投放至驿站、快递柜等情况。有受访快递员表示，如果每一件快递都打电话通知收件人或是送货上门，很难按时完成派件任务。</p>

<p>　　那么，快递新规该如何落实？</p>

<p>　　近日，记者以“快递新规”关键词在某投诉平台上进行搜索，出现几百条“未执行快递新规”的相关投诉，其中以“不联系就直接放驿站，不送货上门”的投诉最多。</p>

<p>　　3月初，北京市朝阳区的陈女士网购了一份生鲜食品，可当日送达时，快递员并没有电话联系陈女士，而是像往常一样将其放在了快递驿站，随后将收件码发送到陈女士的手机上。</p>

<p>　　然而不凑巧的是，陈女士当晚加班，下班回到家时快递驿站已经关门。第二天，陈女士取回快递时发现，生鲜食品已经因为气温升高而变质，无法食用。</p>

<p>　　“送货上门可以让家里老人签收，有问题可以及时反馈，不好的结果本可以避免。”陈女士说，她联系快递员，快递员说对快递新规不知情。</p>

<p>　　天津市民张先生说：“快递新规施行前，经常会出现网购时物流派送信息显示已经签收，但快递却迟迟送不到自己手上的情况。快递新规施行后这种情况有所改善，但仍然存在，每次都需要打电话不停地询问。”</p>

<p>　　“新规实施后，我家‘门口’依然在签收我的快递。”家住北京市朝阳区的徐先生说，以前快递员经常把快递放在其家门口，然后他手机上就接到一条短信“您的快递已由家门口签收”，如今，这样的情况仍在延续。</p>

<p>　　对此，中央财经大学法学院教授朱晓峰说，对于不通知收件人即直接将快递投至驿站等违规行为导致的法律责任，快递新规已作了明确规定，由管理部门责令改正，予以警告或者通报批评，可以并处1万元以下的罚款；情节严重的，处1万元以上3万元以下的罚款。</p>

<p>　　北京德和衡律师事务所高级合伙人马丽红律师表示，对于大部分消费者来说，快递送上门是基本的期待。但也有一部分消费者认为，只要能知晓快递物品的地点，放在驿站是更方便的选择。但对于快递员来讲，如果每一个包裹都需要打电话，有时还会遇到收件人的电话打不通的情况，就会因为流程的复杂化导致派单率降低，这是非常现实的痛点。</p>

<p>　　“从行业角度看，快递公司的软硬件设施、管理水平和管理模式也不尽相同，有的快递公司有着较为强大的技术支持能力和成本优势，再让利给快递员，可以保证送货上门；但有的加盟快递公司则仍处在粗放管理阶段，不能确保快递员送货上门。”马丽红说。</p>

<p>　　“快递新规施行时间尚短，还需要更多的观察样本。目前主要的难点并不在于让快递员努力去满足消费者期待，而应从行业发展角度，通过快递新规督促企业提升管理效率。同时，企业还可以通过向快递员让利和增加人力的方式消化新规带来的运营压力。”马丽红说。</p>

<p>　　“快递不上门”是近年来快递行业的“旧疾”，消费者、快递员对此各有怨言，快递新规背景下，二者之间的矛盾再次凸显。</p>

<p>　　记者近日走进天津市某小区采访快递员周先生发现，他仍然将快件放在快递柜或驿站，且未电话联系收件人。</p>

<p>　　“公司目前还没有明确规定必须按照快递新规执行，如果依照新规硬性要求每单配送前必须电话确认，我觉得无法实现。很多收件人的电话打不通，一直打电话联系只会浪费派送时间。”他解释说，要是每单配送前必须电话确认，工作量将是以前的几倍，一天几百件快递，根本不可能完成配送。</p>

<p>　　还有多名快递员向记者吐槽：“执行新规后，以前30分钟送完的快递，现在要多花好多时间”“甚至因为打电话太多导致手机号被限制使用”。消费者则称：“快递新规实施后，接到更多陌生电话，觉得很烦”。</p>

<p>　　“以前快递出问题了，最后责任都会落在我们快递员头上，比如一个快递放在了居民家门口，丢了还没有监控视频，那最后只能我们赔。”某快递公司快递员李先生说，放在快递柜或驿站能够更好地保障快递安全，这样对双方都有利，快递新规施行后，放在家门口的快递多了，丢件的概率也会增加，而责任怎样认定，目前还没有明确的说法。</p>

<p>　　朱晓峰认为，快递行业适应新规需要时间。尽管新规已经生效半月有余，但快递公司员工培训工作可能并未完全落实到位，加之基层员工业务繁忙、从业人员流动性强以及快递员之前的工作习惯等，导致违反新规的投递行为仍大量存在；但如果对违规行为的处罚不及时，也会导致新规难以发挥其规范快递行业的功能。</p>

<p>　　“此外，还涉及快递企业外部的利益冲突问题，主要体现为快递企业与消费者之间，即快递服务质量与服务收费标准之间的平衡。”朱晓峰说。</p>

<p>　　马丽红认为，快递员是快递企业的重要资产，如果企业不能提升自己的管理效率，会导致快递员的流失，企业的生存和发展也会受到负面影响。</p>

<p>　　针对“新规的实施可能会引发价格战”的担忧，马丽红说，价格战本身也是一种竞争机制，可以带来正面效应。在规模经济视角下，管理能力强、管理效率高的企业可以很好地平衡成本和收益。总之，企业应该是落实新规的主体，并借此机会进行管理水平提升或转型。</p>

<p>　　朱晓峰表示，快递企业应依据快递新规及时调整管理模式，以使投递服务质量的提高与派送效率的适当降低符合实际，使快递员提高服务质量的同时不会导致工作强度过高。</p>

<p>　　数据显示，2023年，我国快递业务量完成1320亿件，实现业务收入1.2万亿元，同比分别增长19.4%和14.3%，年人均快递使用量超过90件。如此大量的快递投送量，如何平衡各方利益，兼顾便捷和效率就成了政策需要关注的焦点。</p>

<p>　　对此，朱晓峰给出的建议是：就快递企业与消费者来说，快递服务质量应与相应的收益成正比，快递企业不能因市场竞争的缘故不合理降低服务费收取标准，然后又为了节省成本而苛刻要求快递员，使后者事实上难以依据快递新规要求投递快递。</p>

<p>　　“新规在制定时已经充分考虑了快递行业健康发展与监管之间的关系，当快递公司违反规定时，主管部门应依法及时处理，避免个别有法不依、违法不究的情形蔓延为普遍现象。”朱晓峰说。</p>

<p>　　马丽红认为，需要从其中的各个利益相关者角度进行兼顾。从消费者角度来看，快递新规调整的初衷主要是要保护消费者的知情权和选择权。考虑到消费者的多样需求，应给予消费者以选择权，比如快递公司通过智能语音方式与消费者确认快递物品是否可以送到驿站，还是需要送货上门。未来如果送货上门成本更高，可以通过市场调节机制解决价格问题。</p>

<p>　　“对于快递公司而言，应着眼于提升管理效率和管理能力。快递员本身应提升职业素养，尽量满足消费者需求，更应避免对投递物品的损坏等行为。同时，消费者也应多体谅快递员栉风沐雨的辛苦，多给予他们理解和宽容。”马丽红说。</p>

<p>　　法治日报</p><div class="adEditor"><!--编辑姓名start--><div class="left_name right"> <span>【编辑:付子豪】 </span></div><!--编辑姓名end--></div><div id="function_code_page"></div>
`;export{e as a,t as b,p as c,d,a as e,i as f};
